Repository: JimmyRespawn/IPTVFluent.i18n
Catalog: */Resources.resw
Source language: en_us
Languages: ar, cs, da, de, el, es, fr, it, ja_jp, nl, no, pl, pt, ro, ru, sv, tr, uk, zh_hant

# VLCPanelLocationTip.Text
source: Video control dock at the bottom.
ar: قاعدة تحكم الفيديو في الأسفل
cs: Kontrolní video dok v dolní části
da: Video control dock i bunden
de: Video Control Dock unten
el: Βάση ελέγχου βίντεο στο κάτω μέρος
es: Control de vídeo en la parte inferior
fr: Station d'accueil de contrôle vidéo en bas
it: Dock di controllo video in basso
ja_jp: 下部にビデオコントロールをドックする
nl: Video besturingsdock onderaan
no: Videokontroll-dock på bunnen
pl: Dok kontrolny wideo na dole
pt: Doca de controle de vídeo na parte inferior
ro: Doc control video în partea de jos
ru: Панель управления видео внизу
sv: Videostyrningsdocka längst ner
uk: Док-панель керування відео внизу
zh_hant: 控制面板放在底部

# DisableTapToPause.Text
source: Disable tap to pause
ar: تعطيل النقر للإيقاف المؤقت
cs: Zakázat klepnutí pro pozastavení
da: Deaktivér tryk for at holde pause
de: Tippen zum Anhalten deaktivieren
el: Απενεργοποίηση πατήματος για παύση
es: Desactivar toque para pausar
fr: Désactiver le tap pour mettre en pause
it: Disabilita il tocco per mettere in pausa
ja_jp: タップして一時停止を無効にする
nl: Schakel tik om te pauzeren uit
no: Deaktiver trykk for å pause
pl: Wyłącz stuknij, aby wstrzymać
pt: Desativar toque para pausar
ro: Dezactivare apăsare pentru pauză
ru: Отключить нажатие для паузы
sv: Inaktivera tryck för att pausa
uk: Вимкнути натискання для паузи
zh_hant: 禁用點擊暫停

# DisableTapToPauseTip.Text
source: Disable tap anywhere to pause or resume the stream.
ar: تعطيل النقر في أي مكان لإيقاف أو استئناف البث.
cs: Zakažte klepnutí kdekoli pro pozastavení nebo obnovení vysílání.
da: Deaktivér tryk hvor som helst for at holde pause eller genoptage stream.
de: Tippen Sie irgendwo ab, um den Stream anzuhalten oder fortzusetzen.
el: Απενεργοποιήστε το πάτημα οπουδήποτε για παύση ή συνέχιση της ροής.
es: Deshabilita el toque en cualquier lugar para pausar o reanudar la transmisión.
fr: Désactiver appuyer n'importe où pour mettre en pause ou reprendre le flux.
it: Disabilita il tocco ovunque per mettere in pausa o riprendere il flusso.
ja_jp: ストリームを一時停止または再開するには、任意の場所をタップを無効にします。
nl: Schakel tik ergens uit om de stream te pauzeren of te hervatten.
no: Deaktiver trykk hvor som helst for å pause eller gjenoppta strømmen.
pl: Wyłącz dotknij gdziekolwiek, aby wstrzymać lub wznowić strumień.
pt: Desative toque em qualquer lugar para pausar ou continuar a transmissão.
ro: Dezactivează apăsarea oriunde pentru a întrerupe sau relua stream-ul.
ru: Отключите касание в любом месте, чтобы приостановить или возобновить поток.
sv: Inaktivera tryck var som helst för att pausa eller återuppta strömmen.
uk: Вимкніть торкання будь-де, щоб призупинити або відновити потік.
zh_hant: 停用點擊任意位置來暫停或恢復播放

# BottomContent.Content
source: Bottom
ar: أسفل
cs: Dole
de: Unten
el: Τέλος
it: Basso
ja_jp: 画面下
nl: Onderaan
no: Nederst
pl: Dół
ro: Partea de jos
ru: Снизу
sv: Nedtill
tr: Altta
zh_hant: 底部

# AudioOffset.Text
source: Audio offset
ar: إزاحة الصوت
cs: Posun zvuku
da: Universel forskydning
el: Ηχητική μετατόπιση
es: Retardo de sonido
fr: Décalage audio
it: Sfasamento audio
ja_jp: サウンドオフセット
no: Lyd offset
pl: Opóźnienie dźwięku
pt: Corrigir sincronização do áudio
ro: Decalaj audio
ru: Сдвиг звука
sv: Ljudförskjutning
tr: Ses dengeleme
uk: Зсув звуку
zh_hant: 音頻偏移

# SubtitleOffset.Text
source: Subtitle offset
ar: إزاحة الترجمة
cs: Posunout titulky
da: Modregning af undertekster
de: Untertitel-Versatz
el: Μετατόπιση υποτίτλων
es: Retraso de subtítulos
fr: Décalage des sous-titres
it: Sfasamento sottotitoli
ja_jp: 字幕表示タイミング
nl: Offset voor ondertitels
no: Undertekst forskjøvet
pl: Przesunięcie napisów
pt: Correção de legendas
ro: Decalaj subtitrare
ru: Задержка субтитров
sv: Undertextsförskjutning
tr: Altyazı dengeleme
uk: Зсув субтитрів
zh_hant: 字幕偏移

# NetworkShares.Text
source: Network Shares
ar: وسائط الشبكة
cs: Síťová úložiště
da: Netværks-shares
de: Netzwerkfreigaben
el: Κοινή Χρήση Δικτύου
es: Recursos Compartidos de Red
fr: Partages Réseau
it: Condivisioni di Rete
ja_jp: ネットワーク共有
nl: Gedeelde netwerkmappen
no: Nettverk delte ressurser
pl: Lokalizacje sieciowe
pt: Partilhas de Rede
ro: Partajări în rețea
ru: Доход Сети
sv: Nätverksresurser
tr: Ağ Paylaşımları
uk: Мережеві ресурси
zh_hant: 網絡共享

# MediaServers.Text
source: Media Servers
ar: خوادم الوسائط
cs: Média Servery
da: Medieservere
de: Medienserver
el: Διακομιστές πολυμέσων
es: Servidores de Medios
fr: Serveurs Multimédias
it: Server Multimediali
ja_jp: メディアサーバー
no: Mediaservere
pl: Serwery mediów
pt: Servidores de Mídia
ro: Servere Media
ru: Медиасерверы
sv: Media Servrar
tr: Ortam Sunucuları
uk: Медіа-сервери
zh_hant: 媒體服務器

# EveryMonth.Content
source: Every month
ar: كل شهر
de: Jeden Monat
es: Cada mes
fr: Tous les mois
it: Ogni mese
ja_jp: 毎月
nl: Elke maand
no: Hver måned
pl: Każdy miesiąc
pt: A cada mês
sv: Varje månad
tr: Her ay
uk: Щомісяця
zh_hant: 每月

# CastAndCrew.Text
source: Cast and Crew
ar: الكادر والطاقم
de: Besetzung und Crew
es: Reparto y Equipo
fr: Caster et équiper
it: Attori e troupe
ja_jp: キャストとスタッフ
nl: Acteurs en filmploeg
no: Kast og mannskap
pl: Obsada i ekipa
pt: Elenco e Equipa
sv: Rollbesättning och Team
tr: Kast ve Ekip
uk: Актори та знімальна група
zh_hant: 演員

# MediaInformation.Text
source: Media information
ar: معلومات الوسائط
de: Medieninformationen
es: Información multimedia
fr: Informations sur le média
it: Informazioni multimediali
ja_jp: メディア情報
nl: Media informatie
no: Informasjon om mediet
pl: Informacje o mediach
pt: Informações de mídia
tr: Medya bilgisi
uk: Медіа-інформація
zh_hant: 媒體信息

# Episodes.Text
source: Episodes
ar: الحلقات
de: Episoden
es: Episodios
fr: Épisodes
it: Episodi
ja_jp: 話
nl: Afleveringen
no: Episoder
pl: Odcinki
pt: Episódios
sv: Avsnitt
tr: Bölümler
uk: Епізоди
zh_hant: 劇集

# LiveTVText.Text
source: Live TV
es: TV en directo
fr: TV en direct
it: TV dal vivo
ja_jp: 生放送
pt: TV em direto
tr: Canlı TV
zh_hant: 正在播放

# Videos.Text
source: Videos
ar: مقاطع الفيديو
es: Vídeos
fr: Vidéos
it: Video
ja_jp: ビデオ
no: Videoer
pl: Materiały wideo
pt: Vídeos
sv: Videor
tr: Videolar
uk: Відео
zh_hant: 視頻

# Season.Text
source: Season
ar: موسم
de: Saison
es: Temporada
fr: Saison
it: Stagione
ja_jp: 季
nl: Seizoen
no: Sesongen
pl: Sezon
pt: Temporada
sv: Säsong
tr: Sezon
uk: Сезон
zh_hant: 季

# BigPictureContent.Content
source: Big Picture
ar: الصور الكبيرة
de: Großes Bild
es: Imágenes grandes
nl: Grote afbeeldingen
pt: Tela grande
sv: Storbild
tr: Geniş Ekran
zh_hant: 大屏幕

# OpenWith.Text
source: Open with...
ar: فتح باستخدام...
de: Öffnen mit...
es: Abrir con...
fr: Ouvrir avec...
it: Apri con...
ja_jp: 開く…
nl: Openen met...
no: Åpne med...
pl: Otwórz za pomocą...
pt: Abrir Com...
sv: Öppna med...
tr: Birlikte Aç...
uk: Відкрити за допомогою...
zh_hant: 用其他程序打開

# Share.Text
source: Share
ar: مشاركة
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja_jp: シェア
nl: Delen
no: Del
pl: Udostępnij
pt: Compartilhar
sv: Dela
tr: Paylaş
uk: Поділитись
zh_hant: 分享

# TranscodingOptions.Text
source: Transcoding options
ar: خيارات الترميز
de: Umwandlungsoptionen
es: Opciones de conversión
fr: Option de transcodage
it: Opzioni di conversione
ja_jp: トランスコードのオプション
nl: Conversieopties
no: Transkodingsalternativer
pl: Opcje transkodowania
pt: Opções de transcodificação
sv: Alternativ för omkodning
uk: Налаштування перекодування
zh_hant: 解碼優先級

# ModifyWall.Text
source: Modify Wall
ar: تعديل الجدار
de: Wand ändern
es: Modificar pared
fr: Modifier le Mur
it: Modifica Muro
ja_jp: 壁を変更
nl: Muur aanpassen
no: Endre vegg
pl: Modyfikuj ścianę
pt: Modificar parede
sv: Ändra vägg
uk: Змінити Стіни
zh_hant: 設置分類
